acpi
acpilight
alacritty
arc-gtk-theme
bolt
chromium
fwupd
gnome-disk-utility
gnome-firmware
gnome-keyring
go
gthumb
i3status-rust
jq
keepassxc
mpg123
obsidian
openvpn
plymouth
python
python-pipx
rustup
seahorse
vim
xreader
