akm
alacritty
arandr
atool
autorandr
chromium
code
docker
docker-buildx
docker-compose
gnome-disk-utility
gnome-keyring
go
keepassxc
neovim
nitrogen
obsidian
python
ranger
redshift
salt
w3m
zsh-completions
