base-devel
bolt
eza
flameshot
fwupd
gnome-disk-utility
gnome-keyring
go
gthumb
jq
keepassxc
kitty
libgnome-keyring
mpg123
obsidian
paru
pcmanfm
polkit-gnome
python
python-pipx
seahorse
siege
vim
